/* Drawing Title @ Z% */
"%@ @ %d%%" = "%1$@ @ %2$d%%";

/* %lu Drawings Selected */
"%lu Drawings Selected" = "%lu Drawings Selected";

/* 1 Drawing Selected */
"1 Drawing Selected" = "1 Drawing Selected";

/* Activity */
"Activity" = "Activity";

/* Add Anchor Points */
"Add Anchor Points" = "Add Anchor Points";

/* Add to Photo Album */
"Add to Photo Album" = "Add to Photo Album";

/* Align Bottom */
"Align Bottom" = "Align Bottom";

/* Align Center */
"Align Center" = "Align Center";

/* Align Left */
"Align Left" = "Align Left";

/* Align Middle */
"Align Middle" = "Align Middle";

/* Align Right */
"Align Right" = "Align Right";

/* Align Top */
"Align Top" = "Align Top";

/* Are you sure you want to unlink your Dropbox account? */
"Are you sure you want to unlink your Dropbox account?" = "Are you sure you want to unlink your Dropbox account?";

/* arrowheads */
"arrowheads" = "arrowheads";

/* Arrowheads */
"Arrowheads" = "Arrowheads";

/* Blend Back to Front */
"Blend Back to Front" = "Blend Back to Front";

/* Blend Horizontally */
"Blend Horizontally" = "Blend Horizontally";

/* Blend Mode */
"Blend Mode" = "Blend Mode";

/* Blend Vertically */
"Blend Vertically" = "Blend Vertically";

/* blur */
"blur" = "blur";

/* Bring Forward */
"Bring Forward" = "Bring Forward";

/* Bring to Front */
"Bring to Front" = "Bring to Front";

/* Broken Drawing */
"Broken Drawing" = "Broken Drawing";

/* Cancel */
"Cancel" = "Cancel";

/* Centimeters */
"Centimeters" = "Centimeters";

/* Check out my Ink Pad Pro drawing! */
"Check out my Ink Pad Pro drawing!" = "Check out my Ink Pad Pro drawing!";

/* Check out my Ink Pad Pro-Vector Illustration drawing! */
"Check out my Ink Pad Pro-Vector Illustration drawing!" = "Check out my Ink Pad Pro-Vector Illustration drawing!";

/* Color */
"Color" = "Color";

/* Color Balance… */
"Color Balance…" = "Color Balance…";

/* Combine Paths */
"Combine Paths" = "Combine Paths";

/* Copy */
"Copy" = "Copy";

/* Copy Drawing */
"Copy Drawing" = "Copy Drawing";

/* Corner Radius */
"Corner Radius" = "Corner Radius";

/* Create Outlines from Text */
"Create Outlines from Text" = "Create Outlines from Text";

/* Creating Document... */
"Creating Document..." = "Creating Document...";

/* Custom Size */
"Custom Size" = "Custom Size";

/* Cut */
"Cut" = "Cut";

/* dash */
"dash" = "dash";

/* Decay */
"Decay" = "Decay";

/* Delete */
"Delete" = "Delete";

/* Delete %d Drawings */
"Delete %d Drawings" = "Delete %d Drawings";

/* Delete Anchor Points */
"Delete Anchor Points" = "Delete Anchor Points";

/* Delete Drawing */
"Delete Drawing" = "Delete Drawing";

/* Desaturate */
"Desaturate" = "Desaturate";

/* Deselect All */
"Deselect All" = "Deselect All";

/* Distribute Horizontally */
"Distribute Horizontally" = "Distribute Horizontally";

/* Distribute Vertically */
"Distribute Vertically" = "Distribute Vertically";

/* Download Problem */
"Download Problem" = "Download Problem";

/* Downloading “%@” */
"Downloading “%@”" = "Downloading “%@”";

/* Drawing Size */
"Drawing Size" = "Drawing Size";

/* Dropbox */
"Dropbox" = "Dropbox";

/* Duplicate */
"Duplicate" = "Duplicate";

/* Duplicate and Transform Again */
"Duplicate and Transform Again" = "Duplicate and Transform Again";

/* Duplicate Drawing */
"Duplicate Drawing" = "Duplicate Drawing";

/* Duplicate in Place */
"Duplicate in Place" = "Duplicate in Place";

/* Email */
"Email" = "Email";

/* Email as PDF */
"Email as PDF" = "Email as PDF";

/* Email as PNG */
"Email as PNG" = "Email as PNG";

/* Email as SVG */
"Email as SVG" = "Email as SVG";

/* Eraser Size */
"Eraser Size" = "Eraser Size";

/* Exclude */
"Exclude" = "Exclude";

/* Fill */
"Fill" = "Fill";

/* Flip Horizontally */
"Flip Horizontally" = "Flip Horizontally";

/* Flip Vertically */
"Flip Vertically" = "Flip Vertically";

/* Font */
"Font" = "Font";

/* Font Library */
"Font Library" = "Font Library";

/* Fonts */
"Fonts" = "Fonts";

/* Gallery */
"Gallery" = "Gallery";

/* gap */
"gap" = "gap";

/* Gradient */
"Gradient" = "Gradient";

/* Group */
"Group" = "Group";

/* Height */
"Height" = "Height";

/* Hue and Saturation… */
"Hue and Saturation…" = "Hue and Saturation…";

/* Import */
"Import" = "Import";

/* Import %lu */
"Import %lu" = "Import %lu";

/* Import All */
"Import All" = "Import All";

/* Import Problem */
"Import Problem" = "Import Problem";

/* Import your own fonts via Dropbox */
"Import your own fonts via Dropbox" = "Import your own fonts via Dropbox";

/* Importing “%@” */
"Importing “%@”" = "Importing “%@”";

/* Inches */
"Inches" = "Inches";

/* Ink Pad Pro could not import “%@”. It may be corrupt or in a format that's not supported. */
"Ink Pad Pro could not import “%@”. It may be corrupt or in a format that's not supported." = "Ink Pad Pro could not import “%@”. It may be corrupt or in a format that's not supported.";

/* Ink Pad Pro could not import “%@”. There is not enough available memory. */
"Ink Pad Pro could not import “%@”. There is not enough available memory." = "Ink Pad Pro could not import “%@”. There is not enough available memory.";

/* Ink Pad Pro could not open the requested drawing. */
"Ink Pad Pro could not open the requested drawing." = "Ink Pad Pro could not open the requested drawing.";

/* Ink Pad Pro Drawing */
"Ink Pad Pro Drawing" = "Ink Pad Pro Drawing";

/* Ink Pad Pro Drawing:  */
"Ink Pad Pro Drawing: " = "Ink Pad Pro Drawing: ";

/* Ink Pad Pro Help */
"Ink Pad Pro Help" = "Ink Pad Pro Help";

/* Intersect */
"Intersect" = "Intersect";

/* Invert */
"Invert" = "Invert";

/* Join Paths */
"Join Paths" = "Join Paths";

/* Layer %d */
"Layer %d" = "Layer %d";

/* Layers */
"Layers" = "Layers";

/* Mask */
"Mask" = "Mask";

/* Millimeters */
"Millimeters" = "Millimeters";

/* New Drawing */
"New Drawing" = "New Drawing";

/* None */
"None" = "None";

/* Number of Points */
"Number of Points" = "Number of Points";

/* Number of Sides */
"Number of Sides" = "Number of Sides";

/* offset */
"offset" = "offset";

/* OK */
"OK" = "OK";

/* Alert text when deleting multiple drawings */
"Once deleted, these drawings cannot be recovered." = "Once deleted, these drawings cannot be recovered.";

/* Alert text when deleting 1 drawing */
"Once deleted, this drawing cannot be recovered." = "Once deleted, this drawing cannot be recovered.";

/* Orientation */
"Orientation" = "Orientation";

/* Outline Stroke */
"Outline Stroke" = "Outline Stroke";

/* Paste */
"Paste" = "Paste";

/* Photo */
"Photo" = "Photo";

/* Picas */
"Picas" = "Picas";

/* Pixels */
"Pixels" = "Pixels";

/* Place Text on Path */
"Place Text on Path" = "Place Text on Path";

/* Points */
"Points" = "Points";

/* Post on Facebook */
"Post on Facebook" = "Post on Facebook";

/* Print */
"Print" = "Print";

/* Print Drawing */
"Print Drawing" = "Print Drawing";

/* Reverse Path Direction */
"Reverse Path Direction" = "Reverse Path Direction";

/* Samples */
"Samples" = "Samples";

/* Select */
"Select" = "Select";

/* Select All */
"Select All" = "Select All";

/* Select All in Layer */
"Select All in Layer" = "Select All in Layer";

/* Select Drawings */
"Select Drawings" = "Select Drawings";

/* Select Swatches */
"Select Swatches" = "Select Swatches";

/* Send */
"Send" = "Send";

/* Send Backward */
"Send Backward" = "Send Backward";

/* Send to Back */
"Send to Back" = "Send to Back";

/* Separate Paths */
"Separate Paths" = "Separate Paths";

/* Settings */
"Settings" = "Settings";

/* Shadow */
"Shadow" = "Shadow";

/* Shadow and Opacity */
"Shadow and Opacity" = "Shadow and Opacity";

/* Size and Units */
"Size and Units" = "Size and Units";

/* Stroke */
"Stroke" = "Stroke";

/* Subtract Front */
"Subtract Front" = "Subtract Front";

/* Swap */
"Swap" = "Swap";

/* Swatches */
"Swatches" = "Swatches";

/* Text */
"Text" = "Text";

/* The active layer is hidden. */
"The active layer is hidden." = "The active layer is hidden.";

/* The active layer is locked and hidden. */
"The active layer is locked and hidden." = "The active layer is locked and hidden.";

/* The active layer is locked. */
"The active layer is locked." = "The active layer is locked.";

/* There was a problem downloading“%@”. Check your network connection and try again. */
"There was a problem downloading “%@”. Check your network connection and try again." = "There was a problem downloading “%@”. Check your network connection and try again.";

/* There was a problem uploading“%@”. Check your network connection and try again. */
"There was a problem uploading “%@”. Check your network connection and try again." = "There was a problem uploading “%@”. Check your network connection and try again.";

/* Transform Again */
"Transform Again" = "Transform Again";

/* Tweet */
"Tweet" = "Tweet";

/* Ungroup */
"Ungroup" = "Ungroup";

/* Unite */
"Unite" = "Unite";

/* Units */
"Units" = "Units";

/* Unlink */
"Unlink" = "Unlink";

/* Unlink Dropbox */
"Unlink Dropbox" = "Unlink Dropbox";

/* Unmask */
"Unmask" = "Unmask";

/* Upload */
"Upload" = "Upload";

/* Upload Problem */
"Upload Problem" = "Upload Problem";

/* Uploading “%@” */
"Uploading “%@”" = "Uploading “%@”";

/* Uploading... */
"Uploading..." = "Uploading...";

/* Width */
"Width" = "Width";

